[Cues]
Act_GEN_AngerDisagreement_Max_120 = "Anda pasti bercanda!"
Act_GEN_AngerDisagreement_Max_30 = "Tidak ada cara"
Act_GEN_AngerDisagreement_Max_40 = "Apakah Anda serius?"
Act_GEN_BoredomDisappointment_Max_10 = "Ini pukulan."
Act_GEN_BoredomDisappointment_Max_150 = "Duh"
Act_GEN_BoredomDisappointment_Max_30 = "Hanya besar."
Act_GEN_BoredomDisappointment_Max_80 = "Yah ..."
Act_GEN_BorneIN_Max_110 = "Aku tidak bisa kembali lagi, saya harus melepaskan!"
Act_GEN_BorneIN_Max_150 = "Urgh, itu sejauh yang saya bisa kembali."
Act_GEN_BorneIN_Max_180 = "Saya tidak bisa menerimanya! Aku harus berhenti!"
Act_GEN_BorneIN_Max_210 = "Ungh ... ngh ... Cukup, Max! Anda tidak dapat kembali lebih jauh lagi!"
Act_GEN_BorneIN_Max_220 = "Itu semua dapat Anda lakukan, berhenti sebelum Anda menyakiti diri sendiri."
Act_GEN_BorneIN_Max_230 = "Aku mulai pusing ... Aku tidak bisa mundur lagi ..."
Act_GEN_BorneIN_Max_240 = "Saya hanya bisa pergi sejauh kembali waktu."
Act_GEN_BorneIN_Max_270 = "Whoa, aku sakit. Saya tidak bisa mundur lebih jauh."
Act_GEN_BorneIN_Max_280 = "Sial, ini adalah sejauh aku bisa mundur."
Act_GEN_BorneIN_Max_30 = "Saya tidak bisa terus, sakit terlalu banyak!"
Act_GEN_BorneIN_Max_60 = "Saya tidak bisa mundur lagi."
Act_GEN_BorneIN_Max_70 = "Saya harus berhenti sebelum aku pingsan."
Act_GEN_BorneIN_Max_90 = "Urgh ... aku tidak bisa meregang waktu lagi."
Act_GEN_BorneOUT_Max_10 = "Saya harus memikirkan hal ini."
Act_GEN_BorneOUT_Max_110 = "Aku ingin tahu bagaimana saya akan mendapatkan sekitar ini?"
Act_GEN_BorneOUT_Max_150 = "Hanya ada satu jalan di sekitar ini."
Act_GEN_BorneOUT_Max_200 = "Sialan, aku merindukan sesuatu, saya lebih baik mundur!"
Act_GEN_BorneOUT_Max_210 = "Aku pasti melewatkan sesuatu, saya harus mundur ..."
Act_GEN_BorneOUT_Max_40 = "Saya lebih baik mundur sekarang!"
Act_GEN_BorneOUT_Max_50 = "Max, tidak main-main! Rewind!"
Act_GEN_BorneOUT_Max_60 = "Pikirkan Max, mundur dan menemukan sesuatu."
Act_GEN_BorneOUT_Max_70 = "Sial! Aku harus mundur dan melakukan sesuatu yang cepat!"
Act_GEN_BorneOUT_Max_80 = "Saya harus mundur sekarang!"
Act_GEN_BorneOUT_Max_90 = "Max, mundur ... Sekarang!"
Act_GEN_Idle_Max_10 = "Ya, aku bosan sekarang"
Act_GEN_Idle_Max_100 = "Tik tok, tik tok, tik tok ..."
Act_GEN_Idle_Max_110 = "Itu semua ia menulis, orang-orang"
Act_GEN_Idle_Max_120 = "Ini bagus untuk melihat dunia berlalu ..."
Act_GEN_Idle_Max_130 = "Aku ingin berdiri di tempat ini selamanya"
Act_GEN_Idle_Max_140 = "Dan kemudian inersia diatur dalam"
Act_GEN_Idle_Max_150 = "Jika saya mengambil selfie sekarang, itu akan menjadi kehidupan masih"
Act_GEN_Idle_Max_20 = "Boring"
Act_GEN_Idle_Max_30 = "La dee da, la dee da"
Act_GEN_Idle_Max_40 = "Aku hanya dingin seperti penjahat"
Act_GEN_Idle_Max_50 = "Jadi saya kira saya hanya akan chillax untuk sementara"
Act_GEN_Idle_Max_60 = "Berapa lama saya bisa berdiri berdiri di sini?"
Act_GEN_Idle_Max_70 = "Jika waktu adalah seperti sungai, aku terjebak di sini"
Act_GEN_Idle_Max_80 = "Apa yang harus dilakukan, apa yang harus dilakukan ..."
Act_GEN_Idle_Max_90 = "Max, Anda perlu berhenti berbicara kepada diri sendiri. Setuju?"
Act_GEN_NegativeSurprise_Max_10 = "Sialan!"
Act_GEN_NegativeSurprise_Max_100 = "Tikus!"
Act_GEN_NegativeSurprise_Max_170 = "Sial!"
Act_GEN_NegativeSurprise_Max_20 = "Sialan!"
Act_GEN_NegativeSurprise_Max_220 = "NO !!!"
Act_GEN_NoExit_Max_10 = "Tidak perlu pergi ke sana sekarang."
Act_GEN_NoExit_Max_30 = "Tidak saya tidak ingin pergi ke sana ..."
Act_GEN_NoExit_Max_40 = "Tidak ada alasan untuk pergi sekarang."
Act_GEN_NoExit_Max_50 = "Aku tidak ingin pergi dengan cara itu."
Act_GEN_NoExit_Max_70 = "Tidak bisa pergi dengan cara itu."
Act_GEN_NoExit_Max_90 = "Jelas tidak bisa pergi ke sana."
Act_GEN_NotWorking_Max_10 = "Ini tidak akan bekerja"
Act_GEN_NotWorking_Max_20 = "ini tidak bekerja"
Act_GEN_NotWorking_Max_30 = "Tidak bisa melakukan"
Act_GEN_NotWorking_Max_60 = "Tidak akan terjadi"
Act_GEN_NotWorking_Max_70 = "Nah, ini tidak bekerja"
Act_GEN_NotWorking_Max_90 = "Aku terbaik mencoba sesuatu yang lain"
Act_GEN_PauseRewind_Max_10 = "Tidak ada cara saya bisa berhenti di sini."
Act_GEN_PauseRewind_Max_20 = "Haruskah saya mundur atau berhenti?"
Act_GEN_PauseRewind_Max_30 = "Saya tidak bisa berada di dua tempat sekaligus."
Act_GEN_PauseRewind_Max_40 = "Entah aku mundur atau membatalkan."
Act_GEN_PauseRewind_Max_50 = "Saya pasti tidak bisa berhenti di sini."
Act_GEN_PauseRewind_Max_60 = "Saya harus mundur atau berhenti."
Act_GEN_PauseRewind_Max_70 = "Tidak dapat melakukan, Max."
Act_GEN_PauseRewind_Max_80 = "Saya perlu menekan mundur atau membatalkan."
Act_GEN_PhotoRewind_Max_10 = "Aw kotoran, foto saya lenyap!"
Act_GEN_PhotoRewind_Max_20 = "Man, ada pergi Pulitzer lain!"
Act_GEN_PhotoRewind_Max_30 = "Sialan, aku ingin menjaga gambar itu!"
Act_GEN_PhotoRewind_Max_40 = "Apakah Anda bercanda? Aku ingin tembakan itu!"
Act_GEN_PhotoRewind_Max_50 = "Saya benar-benar kehilangan gambar itu selamanya."
Act_GEN_PositiveSurprise_Max_10 = "wowser!"
Act_GEN_PositiveSurprise_Max_20 = "Awesome."
Act_GEN_PositiveSurprise_Max_30 = "Oh ya."
Act_GEN_PositiveSurprise_Max_40 = "Ya!"
Act_GEN_PositiveSurprise_Max_50 = "Hella ya!"
Act_GEN_Rewind_Max_10 = "Sialan, aku lebih baik mundur."
Act_GEN_Rewind_Max_20 = "Saya lebih baik mundur."
Act_GEN_Rewind_Max_30 = "Aku harus mundur."
Act_GEN_Useless_Max_10 = "Saya tidak perlu melakukan ini"
Act_GEN_Useless_Max_20 = "Tidak perlu untuk ini"
Act_GEN_Useless_Max_30 = "Ini tidak berguna"
Act_GEN_Useless_Max_70 = "Max, ini adalah sia-sia"
Act_GEN_Useless_Max_80 = "Berhenti, Max"
Act_GEN_Useless_Max_90 = "Ini tidak berharga"